Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: The development project portfolio continued to grow at a steady rate and accounts for about $191.5 million in new project budgets.
zh: 发展项目组合继续稳步增长，在新的项目预算中占大约1.915亿美元。

source: It is encouraging to note that new business acquired from international financial institutions in 2004 in the post-conflict and development markets is equivalent to $134 million in project budgets.
zh: 尽管项目厅项目组合的结构显然转向紧急情况、冲突后以及相关活动，项目厅仍然大量参与支助发展的服务活动。

source: Graph 1. 2004 business acquisition under the project portfolio, by client
zh: 令人鼓舞的是，2004年在冲突后市场和发展市场上从国际金融机构获得的新业务与1.34亿美元的项目预算相当。

source: Graph 2. 2004 Business acquisition under the project portfolio, by market segment
zh: 图1. 2004年项目组合项 下按客户分列的所获业务情况

source: Graph 3. Trends in business acquisition under the project portfolio, 2000-2004
zh: 图3. 2000-2004年项目组合项下所获业务的趋势

source: (as of 30 November 2004)
zh: （截至2004年11月30日）

source: Business objectives and revised budget estimates for 2005
zh: 四. 2005年业务目标和订正预算估计数

source: The 2005 budget proposal foresees revenues in the amount of $53.77 million and expenditures of $50.86 million, resulting in a projected net income of $2.91 million.
zh: 21. 2005年概算预计，收入总额为5 377万美元，支出为5 086万美元，这样，预测的净收入为291万美元。

source: As a result, based on the projected ending fund balance for 2004 of $9.21 million, the total 2005 year-end cumulative fund balance is projected at $12.12 million.
zh: 因此，鉴于预测的2004年年终资金结余为921万美元，预测的2005年年终累计资金结余总计1 212万美元。

source: Objectives for 2005
zh: B. 2005年的目标

source: As a result of a successful business acquisition drive during 2004, UNOPS expects to achieve revenue growth in 2005.
zh: 22. 由于在2004年成功地进行了争取业务活动，项目厅在2005年可望实现收入增长。

source: The portfolio will be managed along two tracks.
zh: 将对项目组合采取双轨管理。

source: The track 1 operations are comprised of large-scale post-crisis and reconstruction projects, building on the operating model applied in Afghanistan during 2002-2004.
zh: 第一轨道的业务活动将以2002-2004年期间在阿富汗采用的运作模式为基础，由大规模冲突后项目和重建项目组成。

source: Delivery in 2005 is estimated at about $226.6 million from this track (see table 1 below).
zh: 据估计，这一轨道在2005年的交付额约为2.266亿美元（见下文表1）。

source: Essentially, the model is based on building up a substantial portfolio of large-scale projects, achieving high levels of delivery and efficiency over a short period of time through efficient project management.
zh: 23. 从根本上说，这一模式的基础是通过有效的项目管理，在短期内逐步建立可观的大型项目组合，实现高交付额和高效率。

source: UNOPS works with several types of clients, including host governments in the infrastructure and public works fields, and with and the World Bank.
zh: 项目厅在基础设施和公共工程领域与包括东道国政府在内的若干类型的客户合作，而且与世界银行开展合作。

source: UNOPS recruits the best available expertise in specialized areas such as engineering, logistics, administration, information technology, communications and elections.
zh: 项目厅聘用了工程、后勤、行政、信息技术、通信和选举等专业领域的最佳专业人才。

source: These contractors are hired on a short-term basis; and, once their project has been implemented, they are either redeployed to another project or released from UNOPS employment.
zh: 这些定约人属短期聘用，所参加的项目一旦完成，他们或被重新安置到另一个项目，或被项目厅解聘。

source: The benefits of this model are: higher net revenues than for other types of projects implemented by UNOPS; lower fixed costs; and speedy, visible results that satisfy clients and lead to more business.
zh: 这种模式的好处是：净收入高于项目厅实施的其他类型项目；固定成本较低；成效迅速显著，客户满意，因此可以带来更多的业务。

source: UNOPS provides start-up funds from its administrative budget only in order to leverage the first one or two projects.
zh: 24. 项目厅从行政预算中提供开办资金，只是为了发挥前一两个项目的杠杆作用。

source: Thereafter, the earnings from these projects serve to leverage additional projects and to replenish the administrative budget.
zh: 之后，这些项目的收益可以作为其他项目的杠杆，补充行政预算。

source: UNOPS anticipates that major donor investment in the post-crisis and transitional programmes, including Afghanistan, Haiti, Liberia and Sudan, as well as in Iraq, will provide the opportunity in 2005 to increase business volume in infrastructure, public works and related activities.
zh: 25. 项目厅预计，2005年，对阿富汗、海地、利比里亚和苏丹以及伊拉克等冲突后方案以及过渡方案的主要捐助方投资将提供一个机会，借以增加基础设施、公共工程及相关活动的业务量。

source: The business model described above will be evaluated during 2005 and if successful, will become the basis for transforming UNOPS' project management methodology and organizational arrangements in future years.
zh: 26. 2005年，将对上述业务模式进行评估，如果该模式证明奏效，将成为今后几年中改革项目厅项目管理方法以及组织安排的依据。

source: The track 2 portfolio covers project implementation services and is restricted to projects in the areas of environment, governance, rural development, agriculture and other projects in countries pursuing the achievement of the Millennium Development Goals (MDGs).
zh: 27. 第二轨道项目组合包括项目执行事务，仅限于那些努力实现千年发展目标国家的环境、施政、农村发展、农业项目及其他项目。

source: The 2005 estimated portfolio is $414.8 million in project budgets and services contracts.
zh: 在2005年估计项目组合中，项目预算和事务合同共计4.148亿美元。

source: UNDP continues to be the main client for the track 2 portfolio, the relative decline of which, within the overall project portfolio of UNOPS, is expected to continue in future years.
zh: 开发计划署仍然是第二轨道项目组合的主要客户，在项目厅的总体项目组合中，这一组合相对减少的情况预计在今后几年中还将持续。

source: Nevertheless, the World Bank and other international financial institutions (IFIs) account for a growing proportion of the portfolio.
zh: 不过，世界银行及其他国际金融机构在项目组合中的所占比例越来越大。

source: The long-standing UNOPS partnership with IFAD, and services for GFATM and GAIN, will continue in 2005.
zh: 项目厅与农发基金的长期伙伴关系、以及向全球防治艾滋病、结核病和疟疾基金和全球改善营养联盟提供的服务在2005年将持续下去。

source: C. Project delivery estimates
zh: C. 项目交付估计额

source: The project delivery forecast for 2005 is $641.40 million.
zh: 28. 预计2005年的项目交付额为6.414亿美元。

source: This is comprised of already approved budgets and project funds shortly to be received, and for which a documented exchange of communication between the client and UNOPS is on record as a precursor to project formulation.
zh: 这一数额包括已核定的预算和即将收到的项目资金。 对于这笔资金，客户与项目厅之间经文件证明的通讯来往已经作为制订项目的前奏记录在案。

source: The table below presents established delivery targets grouped by UNOPS business unit.
zh: 29. 下表显示了按项目厅业务单位分列的既定交付目标。

source: These units have sizeable business recorded in the Atlas system.
zh: Atlas系统记录了这些单位大量的业务。

source: It is recognized that possible instability in post-conflict transition countries where UNOPS has significant portfolios may affect delivery targets.
zh: 项目厅承认，有大量项目组合的冲突后过渡国家可能出现局势动荡，或许会影响交付目标。

source: 2005 project portfolio delivery projections, by business unit
zh: 按业务部门分列的2005年预测项目组合交付额

source: (rounded in millions of dollars)
zh: （按整百万美元计）

source: Revenue estimates
zh: D. 收入估计数

source: Estimated 2005 total revenue is $53.77 million, which is composed of: (a) revenue derived from project portfolio implementation services at $42.14 million; (b) service revenue of $9.82 million derived from supervision and loan administration services to IFAD projects and from GFATM, for which UNOPS is the local fund agent in various countries; and (c) rental revenue derived from subleasing UNOPS headquarters premises, interest income and other miscellaneous income totalling $1.81 million.
zh: 30. 估计2005年的总收入为537.7万美元，其中包括 (a) 项目组合执行事务产生的收入4 214万美元；(b) 从监管农发基金项目及向其提供贷款管理服务以及全球防治艾滋病、结核病和疟疾基金所得的收入982万美元，项目厅是这两个基金在许多国家的当地代理；(c) 项目厅总部房舍分租产生的租金收入、利息收入和其他杂项收入共181万美元。

source: Planned revenue is higher in 2005 than 2004 levels for three reasons. First, during 2004, and particularly in the last quarter, UNOPS acquired a substantial portfolio of projects for delivery in 2005.
zh: 31. 由于三个原因，2005年的计划收入高于2004年。 其一，项目厅在2004年，特别在第四季度得到了大量2005年交付的项目组合。

source: In fact, Table 1 shows that by the end of 2004 there was already a significant `hard pipeline' for 2005.
zh: 实际上，表1显示到2004年底已经有大量2005年交付的“硬性编审中项目”。

source: Planned delivery in 2005 is estimated to approximately average 61.4 per cent of total budgets (including `hard pipeline').
zh: 估计2005年的计划交付额大约平均占预算总额的61.4％（包括“硬性编审中项目”）。

source: This is considered to be achievable given that delivery rates in 2003 and before have generally exceeded the 70 per cent level.
zh: 项目厅2003年及以前的交付率一般在70％以上，因此认为这一百分比是可以实现的。

source: Second, ongoing multi-year projects will continue into 2005 (including carry-overs from 2004).
zh: 32. 其二，目前的多年项目（包括2004年结转项目）将于2005年继续执行。

source: Under-delivery in 2004, caused by various factors, has resulted in a significant carry-over to 2005.
zh: 由于多种因素，2004年出现了交付不足的情况，这将导致大量项目转至2005年交付。

source: Third, staff can focus on delivery, and not be diverted by the kind of major operating system rollout and organizational restructuring that took place in 2004.
zh: 33. 其三，工作人员可以集中开展交付工作，而不再受到2004年建立大型运营系统和进行组织结构改组的干扰。

source: One important measure that will be implemented in 2005 is to delegate to regional directors and division chiefs authorities and accountability in accordance with their responsibilities.
zh: 34. 2005年将采取一项重要措施，即根据区域主任和司长的职责向其下放权力和责任。

source: The managers of decentralized offices will be so delegated in January 2005, providing the framework for these offices to operate in a businesslike manner, without the need for time-consuming approvals from headquarters.
zh: 办事处在权力下放后，管理人员将于2005年1月得到新的权力并承担有关责任。 这将为办事处以专业方式开展业务奠定基础，而无需为等待总部批准耗费时间。

source: Planned improvements in management reporting and internal controls - in accordance with the recommendations of the external auditors - are essential for such delegation of authority to become effective.
zh: 为使权力下放发挥效力，必须根据外聘审计员的建议按照计划对管理报告和内部控制加以改进。

source: Performance contracts between members of the Senior Management Team and the Executive Director are proposed for implementation in 2005.
zh: 根据建议，高级管理小组成员与执行主任之间的业绩承包合同将于2005年执行。

source: Business development for 2006 and beyond remains a priority, and UNOPS will engage more actively in United Nations system activities so that the organization participates fully when programming and service provision decisions are taken.
zh: 35. 项目厅将继续把2006年及以后的业务发展作为一件头等大事，并将更加积极地参与联合国系统的活动，使本组织能够全面地参与方案拟订和提供服务的决定。

source: E. Expenditure estimates
zh: E. 支出估计数

source: Total 2005 expenditures are estimated at $50.86 million, comprised of the following elements: (a) Salaries and benefits: $28 million; and (b) General and administrative costs: $10.05 million, for a total of $38.05 million.
zh: 36. 2005年总支出估计为5 086万美元，其中包括 (a) 薪金和福利2 800万美元；(b) 一般和行政费用1 005万美元，共计3 805万美元。

source: Change management expenditures are estimated at $4.70 million as well as a provision of $0.7 million for doubtful accounts.
zh: 改革管理支出估计为470万美元，另外将为可疑账款编列70万美元。

source: Reimbursements to UNDP and other United Nations organizations for 2005 are estimated at $7.41 million, including Atlas-related payments to UNDP.
zh: 2005年偿还开发计划署和联合国其他组织的款项估计为741万美元，其中包括使用Atlas系统支付开发计划署的款项。

source: Salaries and benefits will increase by $1.84 million over 2004 projected actuals.
zh: 37. 薪金和福利将比2004年的预测实数增加184万美元。

source: Increases in salaries reflect anticipated changes in post adjustment and some increase in staffing levels to handle peak activities associated with the projected demands of higher delivery levels.
zh: 薪金增加反映了：工作地点差价调整数的预期变化；增加若干人员，以处理交付额增加后的预测需求有关的工作高峰。

source: UNOPS will reduce ongoing operating expenses by $2 million in 2005 as compared to current estimates for 2004.
zh: 38. 项目厅2005年的业务费用将比目前的2004年估计数减少200万美元。

source: Atlas-related payments to UNDP and reimbursements to United Nations organizations will account for $7.41 million.
zh: 使用Atlas系统支付开发计划署的款项和偿还联合国各组织的费用将达到741万美元。

source: Other projected expenditures totalling $4.70 million are related to the continued implementation of the change management programme approved by the Executive Board in January 2004, including Atlas stabilization and activities to address the systems deficiencies identified in the report of the Board of Auditors.
zh: 其他的预测支出总计470万美元，将用于继续执行2004年1月执行局批准的改革管理方案，其中包括为解决审计委员会报告查明的Atlas系统缺陷而进行的系统稳定化工作和其他活动。

source: These are detailed in the UNOPS report on implementation of the recommendations of the Board of Auditors for the biennium 2002-2003 (DP/2005/12).
zh: 项目厅关于审计委员会2002-2003两年期建议执行情况的报告（DP/2005/12）载有这些活动的细节。

source: Projected movement of operational reserve and fund
zh: F. 预测的业务储备金流动和资金结余

source: Under the above 2005 plan and budget estimates, the 2005 year-end net income from operations is $2.91 million.
zh: 39. 根据上述2005年计划和预算估计，2005年年终的业务净收入为291万美元。

source: The 2005 year-end fund balance is forecast to be $12.12 million, building upon an expected 1 January 2005 opening balance of $9.21 million.
zh: 按照对2005年1月作出的期初结余921万美元的预计，预测2005年基金的年终资金结余为1 212万美元。

source: Conclusion
zh: G. 结论

source: UNOPS management views the 2005 plan and budget as underpinning an interim strategy that will force a more radical realignment of UNOPS operations in 2006.
zh: 40. 项目厅管理层认为，2005年的计划和预算是迫使项目厅对2006年业务进行重大调整的临时战略的基础。

source: UNOPS management proposes to work out a strategy to address the fundamental problems of income volatility and high fixed costs that characterize the existing organizational arrangements.
zh: 项目厅管理人员建议制定一项战略，以解决收入波动和高固定成本这些根本问题，这两个问题已经成为目前组织安排的特点。

source: In this connection, the UNOPS management is following the advice of the Management Coordination Committee and will evaluate the options for configuring future UNOPS operations.
zh: 为此，项目厅管理层正在采纳管理协调委员会的意见，并将对项目厅今后业务配置进行评价。

source: Corporate strategy: Vision 2006-2007
zh: 五. 共同战略：2006-2007年远景

source: At its second regular session, in September 2004, the Executive Board requested the Executive Director to articulate a strategy for attaining financial viability.
zh: 41. 执行局在2004年9月举行的第二届常会上，请执行主任制订一项确保财政活力战略。

source: Considerable diagnostic analysis of the organization has been undertaken through the conduct of the Independent Review and other studies.
zh: 会议通过独立审查和其他研究，对本组织进行了大量的诊断性分析。

source: The findings have been discussed with the Executive Board, which approved a number of change management measures that are currently being implemented.
zh: 会议与执行局讨论了研究结果，执行局批准了若干管理改革措施。 目前，这些措施正在得到执行。

source: Further analysis has subsequently been undertaken, and UNOPS has developed a set of strategic business development objectives for market positioning.
zh: 此后，项目厅又进行了新的分析，并为市场定位制订了一套业务发展战略目标。

source: Through a combination of increased responsiveness to market trends, portfolio expansion and greater internal efficiencies, UNOPS intends to move towards sustained financial viability in 2006-2007 through the achievement of four strategic objectives:
zh: (b) 提高业务效率；

source: Revenue growth; Increased operational efficiency; High client satisfaction; and Good governance and oversight.
zh: (c) 提高客户满意度；

source: UNOPS is a United Nations entity that provides project management services to United Nations departments and organizations, to the World Bank and regional development banks, and, in the field of infrastructure and public works, directly to partner governments.
zh: 42. 项目厅是联合国内负责向联合国各部门和组织、世界银行和区域开发银行并在基础设施和公共工程方面向伙伴政府直接提供项目管理服务的实体。

source: The services that UNOPS provides are: (a) programme support and complex project management; (b) loan administration and project supervision; and (c) procurement of goods and services, including human resources administrative and advisory services.
zh: 项目厅提供的服务计有：(a) 方案支助和复杂项目管理；(b) 贷款管理和项目监测；(c) 物资和服务采购，包括人力资源的行政和咨询服务。

source: Through these services UNOPS helps its clients to achieve their own mandates, which include: promoting peace, national reconstruction and state-building, equitable development, and capacity-building worldwide.
zh: 项目厅通过这些服务，帮助客户实现各自的任务规定，如推动世界和平、国家重建和国家建设、公平发展和能力建设等。

source: UNOPS operates in two primary market segments: (a) rapid-response, complex logistics and reconstruction activities in countries transitioning from crisis and conflict; and (b) development support activities to UN system clients, international financial institutions and host governments (the latter related to infrastructure development) in countries addressing poverty reduction and the achievement of the MDGs.
zh: 43. 项目厅在两大市场部门开展业务：(a) 在危机和冲突后过渡国家开展快速反应的复杂后勤和重建活动；(b) 为在各国开展减贫和实现千年发展目标活动的联合国系统客户、国际金融机构和东道国政府（后者涉及基础设施开发）提供发展支助活动。

source: More specifically, in countries transitioning from crisis and conflict, UNOPS has demonstrated the ability to respond quickly and deliver effectively on a large scale, under varying conditions of security.
zh: 44. 具体而言，项目厅在危机和冲突后过渡国家展示了在各种安全条件下提供大规模快速反应和有效交付的能力。

source: Indeed, the 2004 business acquisition level may testify not only to the demand for UNOPS services but also to the value that the speed, flexibility, project mentality and results-orientation of UNOPS adds to the work of its clients.
zh: 的确，2004年获取的业务量不仅证明了对项目厅服务的需求，还证明了项目厅的速度、灵活性、项目态度和注重成果的方式为客户工作增加价值。

source: It is therefore the goal of UNOPS to work with other United Nations system entities, international financial institutions and host governments to expand its role in large-scale, rapid-response reconstruction projects and complex logistical initiatives in countries transitioning beyond crisis and conflict.
zh: 45. 因此，项目厅的目标是与联合国系统的其他实体、国际金融机构和东道国政府携手合作，扩大参与危机和冲突后过渡国家大型的快速反应重建项目和复杂的后勤行动。

source: Based on the lessons of the operating model applied in Afghanistan during 2003-2004, UNOPS anticipates that major donor investment in the post-crisis programme countries will provide the funding base within which other United Nations entities, and in some cases the host governments, will continue to request UNOPS services.
zh: 根据2003-2004两年期在阿富汗采用的业务模式的经验教训，项目厅预计主要捐助者将对冲突后的方案国家提供大量投资，这将为联合国实体以及若干东道国政府继续要求项目厅服务提供资金基础。

source: The existing portfolio of development projects and services-only provision will continue to evolve over the next two years.
zh: 46. 在今后两年内，项目厅现有的发展项目组合和仅提供服务的项目将继续得到发展。

source: For this market segment, UNDP remains the predominant client of UNOPS.
zh: 就这个市场部门而言，开发计划署将继续成为项目厅最大的客户。

source: While UNOPS will seek to continue improvements to the quality of service delivery to UNDP, it expects continued erosion in the portfolio as direct execution is expanded.
zh: 项目厅将继续努力提高向开发计划署提供服务的质量，同时预计随着直接执行的扩大，项目组合将继续受到侵蚀。

source: Management services agreements (MSAs) may also decline in value as UNOPS undertakes direct contracts with IFIs and with governments for infrastructure works.
zh: 项目厅还将与国际金融机构和各国政府直接签定基础设施工程合同，管理事务协议的价值也可能下降。

source: A new, more diversified approach is required if UNOPS is to maintain and increase service provision volume in support of existing clients that work with governments to address poverty reduction, sustainable development and achievement of the MDGs.
zh: 47. 项目厅只有采取新的、更加多样的方法，才能维持并增加业务，协助与各国合作的现有客户应对减贫、可持续发展和实现千年发展目标的问题。

source: In 2005, UNOPS will continue to pursue market expansion to work directly with governments in infrastructure and public works, as well as with the World Bank and regional financial institutions.
zh: 项目厅将于2005年继续努力扩大市场，以在基础设施和公共工程方面与各国政府、世界银行和区域金融机构直接合作。

source: UNOPS will actively pursue additional partnerships with the full range of United Nations entities.
zh: 项目厅将积极谋求与联合国各个实体建立新的伙伴关系。

source: At the same time, the durable viability of UNOPS will require a reduction in the cost base of its operations.
zh: 同时，项目厅必须降低业务成本，以确保持续的财政活力。

source: Finally, some opportunities emerged during 2004 in the area of United Nations system common services to support missions and country teams, particularly in post-conflict and transition countries.
zh: 48. 最后，2004年在联合国系统共同事务为特派团和国家工作队，特别是冲突后和过渡国家提供支助方面出现了一些机遇。

source: UNOPS has become a member of the Working Group on Common Services, to which it will contribute its experience in this area.
zh: 项目厅已经参加共同事务工作组，并将与工作组分享这方面的经验。

source: UNOPS is valued for its ability to provide professional solutions to help clients achieve their objectives. Clients appreciate UNOPS speed, transparency and cost effectiveness.
zh: 49. 客户对项目厅以专业办法帮助实现目标的能力表示重视，对项目厅的速度、透明度和成本效益表示赞赏。

source: However, UNOPS must continuously seek to increase its value to United Nations system and other clients by: (a) bringing projects to completion within time and cost budget; (b) providing timely reporting on and management of project finances; (c) having well-developed expertise in translating expressed client requirements into feasible activities; (d) developing a reputation for being trustworthy, ethical and easy to work with; and (e) operating in full compliance with the principles of the United Nations.
zh: 但是，项目厅必须继续努力，采取以下行动提高为联合国系统和其他客户带来的价值：(a) 按时、按成本预算完成项目；(b) 为项目财务及时提供报告和管理；(c) 以全面的专门知识把客户的要求转变为可行活动；(d) 建立值得信赖、遵守商业道德和容易合作的信誉；(e) 充分按照联合国原则开展业务。

source: This presents a considerable challenge to UNOPS; in order to deliver on client expectations, UNOPS must proceed expeditiously in creating new capacities.
zh: 这给项目厅提出了极大的挑战；项目厅必须迅速建立新的能力，才能不辜负客户的期望。

source: UNOPS intends to put in place new business processes that are both cost-effective and driven by appropriate information and communication technologies.
zh: 50. 项目厅打算开展既符合成本效益又采用适当信息和通信技术的新的业务进程。

source: Furthermore, to keep operating expenditures under control; UNOPS must reorganize its internal operations and restructure its cost base in 2006.
zh: 并且，为控制业务费用，2006年项目厅必须重组内部业务，改变成本基础的结构。

source: This may require further relocation of certain functions to more economic cost centres, as well as the aggressive reduction of the cost base.
zh: 为此，可能需要要把某些职能进一步转移到经济效益较高的中心，并积极缩小成本基础。

source: ∗ The compilation of data required to provide the Executive Board with the most current information has delayed the submission of the present report.
zh: 2004年列入预算和预测实数和2005年(列入预算)

source: Agenda item 59
zh: 议程项目59

source: Rapporteur: Mr. Abdulmalik Alshabibi (Yemen)
zh: 报告员：阿卜杜勒马利克·阿尔沙比比先生（也门）

source: At its 1st plenary meeting, on 13 September 2005, the General Assembly, on the recommendation of the General Committee, decided to include in the agenda of its sixtieth session the item entitled “Towards global partnerships” and to allocate it to the Second Committee.
zh: 1. 大会2005年9月13日第1次全体会议根据总务委员会的建议，决定将题为“建立全球伙伴关系”的项目列入大会第六十届会议议程，并将其分配给第二委员会。

source: The Second Committee considered the item at its 31st, 32nd and 37th meetings, on 16 and 23 November and 15 December 2005.
zh: 2. 第二委员会在2005年11月16日和23日以及12月15日第31、32和37次会议上审议了该项目。

source: An account of the Committee's discussion of the item is contained in the relevant summary records (A/C.2/60/SR.31, 32 and 37).
zh: 委员会讨论该项目的情况载于有关简要记录(A/C.2/ 60/SR.31、32和37)。

source: Attention is also drawn to the general debate held by the Committee at its 2nd to 7th meetings, from 3 to 5 October (see A/C.2/60/SR.2-7).
zh: 另请注意委员会10月3日至5日第2至第7次会议的一般性辩论（见A/C.2/60/SR.2-7）。

source: For its consideration of the item, the Committee had before it the following documents:
zh: 3. 委员会审议这个项目时，收到下列文件：

source: (a) Report of the Secretary-General on enhanced cooperation between the United Nations and all relevant partners, in particular the private sector (A/60/214);
zh: (a) 秘书长关于加强联合国与所有相关伙伴特别是与私营部门的合作的报告（A/60/214）；

source: (b) Letter dated 5 July 2005 from the Permanent Representative of Jamaica to the Secretary-General (A/60/111).
zh: (b) 2005年7月5日牙买加常驻代表给秘书长的信（A/60/111）。

source: At the 31st meeting, on 16 November, the Executive Director of the United Nations Global Compact Office made an introductory statement (see A/C.2/60/SR.31).
zh: 4. 在11月16日第31次会议上，联合国全球契约办事处执行主任做了介绍性发言（见A/C.2/60/SR.31）。

source: At the same meeting, the Chairman posed a question to which the Executive Director responded (see A/C.2/60/SR.31).
zh: 5. 在同一次会议上，主席提出一个问题，执行主任做了答复（见A/C.2/60/ SR.31）。

source: Consideration of draft resolutions A/C.2/60/L.38 and A/C.2/60/L.38/Rev.1
zh: 二. 决议草案A/C.2/60/L.38和A/C.2/60/L.38/Rev.1的审议经过
